oh-my-fish/plugin-argu
oh-my-fish/plugin-balias
edc/bass
0rax/fish-bd
oh-my-fish/plugin-expand
oh-my-fish/plugin-extract
fisherman/fzf
jorgebucaran/fish-getopts
fisherman/gitignore
oh-my-fish/plugin-peco
tsu-nera/fish-peco_open_gh_repository
tsu-nera/fish-peco_recentd
fishpkg/fish-spin
fisherman/z
oh-my-fish/theme-zish
